{
    "0": "空白卡牌",
    "0_0": [
        "购买后失去其他所有卡牌",
        "在下一次进入商店时免费获得店内所有卡牌（除2~7号之外）",
        "并失去所有金钱与空白卡牌本身",
        "无法作为初始携带",
        "一次全关中只能购买一次"
    ],
    "1": "生命卡牌",
    "1_0": [
        "获得时增加1个残机",
        "残机数最多7个",
        "满残时购买会扣钱但是没有效果",
        "只能在商店里购买",
        "无法作为初始携带"
    ],
    "2": "符咒卡牌",
    "2_0": [
        "获得时增加1个符卡",
        "只能在商店里购买",
        "无法作为初始携带"
    ],
    "3": "破损的生命卡牌",
    "3_0": [
        "获得时增加1个残机碎片",
        "残机数最多7个",
        "但碎片可以多保存2个",
        "只会在关卡中掉落",
        "无法作为初始携带"
    ],
    "4": "破损的符咒卡牌",
    "4_0": [
        "获得时增加1个符卡碎片",
        "只会在关卡中掉落",
        "无法作为初始携带"
    ],
    "5": "财富流至门前来",
    "5_0": [
        "获得时增加50财力",
        "无法作为初始携带",
        "关卡与商店中都可获得"
    ],
    "6": "铃瑚团子",
    "6_0": [
        "获得时增加0.50Power",
        "无法作为初始携带",
        "关卡与商店中都可获得"
    ],
    "7": "不死鸟之尾",
    "7_0": [
        "获得时增加3个残机",
        "残机数最多7个",
        "无法作为初始携带",
        "一次全关中只能购买一次"
    ],
    "8": "阴阳玉",
    "8_0": [
        "灵梦的高速子机",
        "追踪型火力（包括人偶）比直线低是常识！"
    ],
    "9": "阴阳玉（针）",
    "9_0": [
        "灵梦的低速子机",
        "常规火力第三梯队",
        "和半灵、飞刀的伤害差不多"
    ],
    "10": "迷你八卦炉",
    "10_0": [
        "魔理沙的高速子机",
        "常规火力第二梯队",
        "但是注意晃眼"
    ],
    "11": "迷你八卦炉（导弹）",
    "11_0": [
        "魔理沙的低速子机",
        "纸面火力是最高的",
        "但是不容易打到人"
    ],
    "12": "女仆飞刀",
    "12_0": [
        "咲夜的子机",
        "高速时随移动变向",
        "低速时方向固定"
    ],
    "13": "女仆飞刀（跳弹）",
    "13_0": [
        "咲夜的变种子机",
        "2way散射飞刀",
        "会在左右版边弹射",
        "全部命中火力也是第一梯队",
        "但是不容易打到人",
        "槽位中第一张卡为各类子机时会出现发弹位置错误的BUG"
    ],
    "14": "平安归来蛙护身符",
    "14_0": [
        "早苗的高速子机"
    ],
    "15": "放入蛇蜕的护身符",
    "15_0": [
        "早苗的低速子机"
    ],
    "16": "半灵的一半",
    "16_0": [
        "高速时跟随自机",
        "低速时与自机相对静止"
    ],
    "17": "上海人偶",
    "17_0": [
        "自动搜索附近敌人并攻击",
        "最强的追踪火力"
    ],
    "18": "冰之妖精",
    "18_0": [
        "前方随机散射冰晶弹幕"
    ],
    "19": "背后之门",
    "19_0": [
        "自机正下方一定距离处获得有一定宽度、可持续消弹的“背后之门”",
        "有那么一点点点攻击判定",
        "大约撞一秒左右可以撞死1面小妖精的程度",
        "6面1、2符特解"
    ],
    "20": "恼人的UFO",
    "20_0": [
        "获得围绕自机一定距离旋转的、可持续消弹的绿色飞碟",
        "鬼形兽水獭灵的缩水版",
        "6面终符奇效"
    ],
    "21": "守财奴的教训",
    "21_0": [
        "道具自动回收（接苹果）的半径从约70px提高到约110px",
        "本作高低速下道具回收范围相同"
    ],
    "22": "向神山的贡品",
    "22_0": [
        "道具回收线高度下降至屏幕的一半",
        "本作魔理沙没有回收线更低的特效"
    ],
    "23": "死秽回避之药",
    "23_0": [
        "中弹时消耗2个符卡（不足时消耗1个）发动灵击消弹（鬼形兽咆哮模式同款）",
        "无敌时间约1秒",
        "灵击中无法发动符卡因此小心连撞",
        "发动顺序为决死判定→鬼推磨→回避药→MISS",
        "触发灵击会判定符卡收取失败"
    ],
    "24": "幸运兔脚",
    "24_0": [
        "MISS不会损失财力",
        "决死时间由8f提高到15f"
    ],
    "25": "弱肉强食之理",
    "25_0": [
        "提高主炮射击的伤害约40%",
        "不影响子机及道具",
        "此外",
        "主炮射击的判定大小增加",
        "灵梦、咲夜的主炮射击伤害会比黑白和早苗高接近40%",
        "因此加成也会高一些",
        "对灵梦咲夜而言",
        "提升的火力也是第一梯队的"
    ],
    "26": "法力经典",
    "26_0": [
        "强化自机符卡",
        "提高符卡伤害与持续时间",
        "早苗的伤害增幅不明显",
        "但其他机体的符卡伤害能增至原来的2倍左右",
        "无敌时间方面",
        "魔理沙延长约2.5秒",
        "其他自机约2秒",
        "此外",
        "降低主动类卡牌的冷却时间20%"
    ],
    "27": "小石子帽子",
    "27_0": [
        "免疫杂兵的体术",
        "对Boss没有效果",
        "中弹后损失的火力从1.00降低至0.50"
    ],
    "28": "爆裂赤蛙",
    "28_0": [
        "主炮命中时偶尔生成爆风（比早苗高速爆风略小）",
        "常规火力第一梯队",
        "早苗与黑白由于主炮伤害偏低",
        "此卡比弱肉强食会略强一点"
    ],
    "29": "疾风木屐",
    "29_0": [
        "松开射击和低速键时立即进入超高速移动状态（和地灵殿不同",
        "没有延迟）",
        "移动速度为每帧9像素",
        "开始移动时获得4帧无敌（重复触发可叠加）",
        "只要不按下低速键（不管是射击还是移动都无所谓）",
        "判定就会缩小至1.0"
    ],
    "30": "偶像防卫队",
    "30_0": [
        "撞到子机的子弹会被消除（对卡片子机无效）",
        "每次生效只能撞掉1颗子弹",
        "各个子机的判定和冷却时间互相独立",
        "冷却时间6秒",
        "可以从子机周围的光圈判断是否冷却完毕"
    ],
    "31": "辉夜姬的秘密宝箱",
    "31_0": [
        "中弹后会掉落出一个符卡道具",
        "用免死道具不会触发这个",
        "其实就是每一残会多给一个符卡用"
    ],
    "32": "可靠的弟子狸",
    "32_0": [
        "获得时增加1.00Power（所以初始携带的话会2P开局）中弹不会使火力降低至3.00以下",
        "低于3.00时中弹不会损失火力"
    ],
    "33": "弹幕的亡灵",
    "33_0": [
        "每擦过5个子弹后",
        "会将第6个擦过的子弹消除"
    ],
    "34": "鬼杰组长的恐吓",
    "34_0": [
        "击破杂鱼（及Boss的每个阶段）时",
        "额外掉落金钱",
        "被剧情清屏消除的也会掉落金钱",
        "具体幅度待测试"
    ],
    "35": "有钱能使鬼推磨",
    "35_0": [
        "中弹时消耗200财力发动灵击",
        "钱不够时无效",
        "无敌时间约1秒",
        "灵击中无法发动符卡因此小心连撞",
        "发动顺序为决死判定→鬼推磨→回避药→MISS",
        "触发灵击会判定符卡收取失败"
    ],
    "36": "肉体强化地藏",
    "36_0": [
        "获得时增加1个残机（初始携带也可）",
        "持有该卡时",
        "每个关卡结束时增加1个残机碎片",
        "EX关卡中",
        "购买该卡相当于购买1个残机"
    ],
    "37": "未雨绸缪之符",
    "37_0": [
        "持有该卡时",
        "每个关卡开始时增加1个符卡（初始携带也可）",
        "EX关卡中",
        "购买该卡之后什么事也不会发生",
        "（但钱变少了呢）"
    ],
    "38": "擅长做生意的招财猫",
    "38_0": [
        "商店中会提供额外3个随机道具",
        "反正一次也只能买一个",
        "1面结束必定会出现"
    ],
    "39": "山童式购物术",
    "39_0": [
        "商店中的所有商品价格减半",
        "2面结束必定会出现"
    ],
    "40": "龙之烟管",
    "40_0": [
        "收取符卡时",
        "额外掉落一个残机碎片道具",
        "弹出get spellcard bonus就有",
        "3面结束必定会出现"
    ],
    "41": "画面的界线",
    "41_0": [
        "向左或右版边移动的同时并使用",
        "可以穿到另一侧（上下不行）",
        "与地灵殿不同",
        "不限制高低速",
        "移动过程中并没有无敌时间",
        "但不会撞到画面外的弹幕",
        "没有冷却时间"
    ],
    "42": "万宝槌",
    "42_0": [
        "一定延迟后将前方的子弹转化为道具",
        "有36.67%的概率转化为黄点",
        "63.33%的概率转化为绿点",
        "冷却时间40秒"
    ],
    "43": "忍耐的要石",
    "43_0": [
        "在前方召唤出有一定的耐久度的要石",
        "有消弹判定",
        "会缓慢跟随自机移动",
        "要石最多持续30秒",
        "消失后才会开始计算冷却",
        "冷却时间60秒"
    ],
    "44": "疯狂之月",
    "44_0": [
        "向正前方丢出有一定的耐久度与持续时间的月亮",
        "有攻击与消弹判定",
        "近距离使用伤害颇高",
        "冷却时间45秒"
    ],
    "45": "崇高的威光",
    "45_0": [
        "进行一次光束攻击",
        "伤害范围全屏",
        "虽然附带消弹效果",
        "但消弹有延迟且非常随缘",
        "似乎与卡牌描述契合",
        "会优先消除没有威胁的子弹",
        "冷却时间30秒"
    ],
    "46": "吸血鬼之牙",
    "46_0": [
        "一定延迟后向前方近距离发动尖牙突刺",
        "牙齿会跟随自机移动",
        "持续时间约1秒",
        "伤害极高且有消弹效果",
        "发动延迟中没有消弹判定（而且特效贴图会遮挡弹幕）",
        "冷却时间20秒"
    ],
    "47": "地底的太阳",
    "47_0": [
        "召唤逐渐变大的地底太阳",
        "效果发动中全程无敌",
        "伤害极高",
        "但会持续损失火力值",
        "共损失1.02P左右（0.02咋回事儿）",
        "不过火力不够不影响卡牌效果",
        "在符卡战中使用此卡片则会直接判定符卡收取失败",
        "冷却时间300秒"
    ],
    "48": "道具的季节",
    "48_0": [
        "召唤有一定耐久度、会发射自机狙攻击玩家的莉莉白",
        "击破后掉落1个符卡碎片",
        "每使用2次后",
        "第三次会召唤莉莉黑",
        "掉落残机碎片",
        "每次使用本卡牌",
        "莉莉的发弹量和频率都会提高",
        "血量也会略微增加",
        "莉莉会被剧情清屏效果以及击破符卡/非符的消弹强制删除（无掉落）",
        "莉莉最多存在30秒",
        "冷却时间120秒",
        "从召唤时开始计算",
        "丢B的时候顺便召唤出来一起炸掉就好了♪"
    ],
    "49": "重低音大太鼓",
    "49_0": [
        "在自机当前位置展开一个音波圈",
        "消除自机周围小范围内的弹幕",
        "从发动到完全展开时间内都有消弹判定",
        "冷却时间10秒"
    ],
    "50": "超能念力",
    "50_0": [
        "在自机当前位置展开一个持续2秒的结界",
        "吸收接触到的敌弹（激光不受影响）",
        "被吸收的弹幕会转化为前方随机方向散射的冰晶弹",
        "和地灵殿的反射不同",
        "贴发弹点使用也可以正常生效",
        "冷却时间25秒"
    ],
    "51": "太古的勾玉",
    "51_0": [
        "自机左右侧一定距离处各获得一枚可以持续消弹的勾玉",
        "消弹判定大约与自机中弹判定相同",
        "4面结束必定会出现"
    ],
    "52": "灵力的标本瓶",
    "52_0": [
        "使用后消耗1.00火力",
        "立即免费使用一次自机符卡",
        "如果携带法力经典",
        "则会使用强化版符卡",
        "冷却时间20秒",
        "火力值低于2.00时无法使用",
        "5面结束必定会出现"
    ],
    "53": "大天狗的麦饭",
    "53_0": [
        "使用后增加1.00火力",
        "火力为4.00时使用则会获得1个符卡碎片",
        "使用时有跟随自机的小范围短暂消弹效果",
        "冷却时间90秒",
        "5面结束必定会出现"
    ],
    "54": "暴食的蜈蚣",
    "54_0": [
        "对敌人造成伤害则会逐渐增加所有射击的威力",
        "最多会使攻击力变为1.8倍",
        "当前攻击力倍率会显示在卡片下方",
        "MISS或者使用BOMB（包括灵力瓶）则效果重置为1.000",
        "鬼推磨及回避药的灵击不会触发重置效果",
        "当前版本(1.00)中",
        "攻击力变化会引发录像播放错误",
        "录像本身没有损坏"
    ],
    "55": "天蓝色的勾玉",
    "55_0": [
        "没啥好说的"
    ]
}